{
  "name": "Doppler Email, Automation & Data Marketing",
  "headline": "Integración vía API y Javascript con Doppler para captar datos y automatizar emails y SMS según el comportamiento de tus clientes.",
  "overview": "Doppler es una plataforma de Email, Automation & Data Marketing líder en el mercado hispanohablante. \\n\\n A través de su aplicación podrás crear y enviar Campañas de Emails de forma muy sencilla, segura y eficaz. \\n\\n Además de configurar mensajes automatizados, realizar integraciones con otras aplicaciones, enviar SMS y conocer reportes de resultados y optimizar para mejorar las ventas de tu marca, entre otras acciones.",
  "features": [
    "Eventos en APP: este plugin te permite hacer seguimiento de múltiples eventos en tu Tienda VTEX",
    "Automation de Producto Visitado: envía emails según los productos que vieron tus contactos.",
    "Automation de Carrito Abandonado: envía emails o SMS a los contactos que abandonaron el carrito de compras.",
    "Automation de URL Visitada: envía emails o SMS a los contactos que visitaron una página específica (categorías, contacto, página de oferta promocional).",
    "Capta nuevos Leads: suma contactos desde formularios en tu Tienda directo a tus listas en Doppler.",
    "Editor Drag and Drop: Diseña de forma simple campañas de emails y envíalas a segmentos de tus clientes y contactos.",
    "Test A/B: realiza pruebas de tus contenidos y asuntos en tus emails para mejorar la conversión.",
    "Sincronización de catálogo: al integrar tu tienda podrás importar tus productos disponibles, de forma automática, a tus Campañas.",
    "Automation de Suscripción a Listas: envía emails o SMS de bienvenida a los contactos que recién se suscriben a tus listas.",
    "Filtrado de contactos inválidos: proteger tus listas de contactos evitando correos inválidos y mejorando así tu entregabilidad.",
    "Ventana emergente: invitar a tus visitantes a suscribirse a tu newsletter a través de un pop-up.",
    "Calificación de contactos: segmenta a tus contactos según el nivel de interacción con tus Campañas de Email.",
    "Integración nativa con Big Query: Conecta con tus herramientas de BI para armar reportes avanzados."
  ],
  "websiteURL": "https://partners.fromdoppler.com/beneficios-vtex/",
  "support": {
    "url": "https://help.fromdoppler.com/es/"
  }
}
